[KFMusicTrigger0]
CombatSong="KF3"
WaveBasedSongs=((CombatSong="DirgeRepulse1",CalmSong="KF_Defection"),(CombatSong="KF_Pathogen",CalmSong="KF_Defection"),(CombatSong="DirgeDefective2",CalmSong="KF_Defection"),(CombatSong="KF_Containment",CalmSong="KF_Defection"),(CombatSong="KF_Abandon",CalmSong="KF_Defection"),(CombatSong="DirgeRepulse2",CalmSong="KF_Defection"),(CombatSong="KF_Pathogen",CalmSong="KF_Defection"),(CombatSong="DirgeDefective1",CalmSong="KF_Defection"),(CombatSong="KF_Containment",CalmSong="KF_Defection"),(CombatSong="DirgeRepulse1",CalmSong="KF_Defection"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger21]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Biohazard"

[LevelSummary]
Title="KF-Biohazard"
Description="Прошло 6 месяцев после катастрофы. 6 месяцев крови, тяжелого труда и пота. 6 месяцев бойни, которая каждый раз, как в первый день. Нас отправляют в новый патруль. Просто еще один кровавый патруль."

